NEW_USER_RESPONSE = (
    "Привет! Этот бот позволяет изучить новые и закрепить старые знания в исламе"
    "(на данный момент только Фикх, но мы не планируем останавливаться).\n\n"
    "Позволь узнать твой примерный уровень, чтобы подбирать релевантные вопросы. Выбери цифру от 1 до 5, где:\n\n"
    "1 - Слышал про намаз и пост, но не знаю как их соблюдать. Вообще, я новенький и хочу все изучить)\n"
    "2 - Совершаю намаз, держу пост, а их что может что-то нарушить?\n"
    "3 - Знаю основные сунны и фарзы, но у меня очень расплывчатые знания\n"
    "4 - Знаю адабы/сунны/фарзы намаза/омовения/поста/брака/торговых отношений, но некоторые вещи забылись и "
    "мне хочется просто повторить\n"
    "5 - Закончил высшее образование или медресе, хочу повторить все"
)

START_HANDLER_RESPONSE = (
    "Привет! Этот бот позволяет изучить новые и закрепить старые знания в исламе.\n"
    "Основные команды бота:\n"
    "/help - помощь в использовании\n"
    "/faq - частые вопросы\n"
    "/feedback - оставить отзыв\n"
)